Repository: common-repository/send-sms-arsys
Catalog: lang/sendsmsarsys-*.po
Languages: es_es

source: Options
es_es: Opciones

source: Fill the necessary data in order to send SMS. Please remind that the plugin uses Arsys platform to send SMS.
es_es: Rellena los datos necesarios para el envío de SMS. Recuerda que este Plugin utiliza la plataforma Arsys para los SMS.

source: API User
es_es: Usuario API

source: API Password
es_es: Contraseña API

source: Reply SMS
es_es: Remite SMS

source: User Metavar WP
es_es: Variable Meta Usuario WP

source: Code Country
es_es: Código País

source: Update
es_es: Actualizar

source: Text Message:
es_es: Mensaje Texto:

source: Chars
es_es: Carácteres

source: Total Users Registered:
es_es: Total Usuarios Registrados:

source: Send SMS to Users Group:
es_es: Enviar SMS al Grupo de Usuarios:

source: Send SMS
es_es: Enviar SMS

source: Send SMS Panel via Arsys
es_es: Panel Envío SMS vía Arsys

source: Send SMS Messages to a Users Group
es_es: Envío Mensajes SMS a un Grupo de Usuarios
